Informe2/Aorta_2/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  7
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    frontandback
    {
        type            empty;
        physicalType    patch;
        nFaces          4032;
        startFace       2956;
    }
    simetry
    {
        type            symmetry;
        physicalType    patch;
        nFaces          82;
        startFace       6988;
    }
    inlet
    {
        type            patch;
        physicalType    patch;
        nFaces          18;
        startFace       7070;
    }
    outlet
    {
        type            patch;
        physicalType    patch;
        nFaces          36;
        startFace       7088;
    }
)

// ************************************************************************* //
